_PAD
_GO
_EOS
_UNK
？
は
。
か
た
です
に
の
ます
こと
行っ
あり
何
好き
が
な
て
ある
よ
を
ね
どんな
思い出
ない
あなた
まし
って
今日
食べ
ん
だ
たい
し
う
元気
いい
どこ
どう
食べ物
良い
知っ
ませ
！
お
明日
と
ところ
でしょ
で
疲れ
嘘
なっ
人
天気
から
また
派
言っ
歌
感情
さ
ありがとう
てる
教え
行き
苦手
最近
どっち
秋
なく
趣味
という
ござい
ましょ
夏
他
なり
そう
い
冬
嫌
名前
いる
来る
見
なんか
おはよう
よく
意味
ください
行く
時
大丈夫
今年
もう
ば
色
じゃん
得意
本当に
春
本
世界
お腹
もの
なん
昨日
でも
君
私
友達
味噌汁
悩み
ダメ
出身
夢
うるさい
嫌い
空
でし
大切
用
き
加減
季節
静岡
も
誰
富山
最高
会話
一番
その
持っ
怖い
憧れ
、
かわいい
調子
どうして
アインシュタイン
飲み物
教科
寝
広い
肉
しまい
なる
優し
神無月
愛知
はい
や
青森
忘れ
引き換え
どういう
歌っ
わかり
人間
ごめん
不安
予定
鹿児島
落ち着き
男
ごはん
福島
如月
沖縄
気持ち
いく
トイレ
栃木
矛盾
群馬
海水浴
魔法
高知
?
さっき
賢く
猫
使え
どっか
埼玉
風
女
しまっ
すれ
神奈川
晩
入れ
なんで
北海道
福岡
うまく
行こ
痛い
ネガティブ
岡山
大分
ありがと
兵庫
映画
家
怒っ
東京
秋田
御飯
広島
福井
謝ら
ほっとい
大阪
文月
卯月
いつ
座右
つく
謝ん
葉月
seq
そっけ
適当
なきゃ
やつ
名
時間
遊び
弥生
たく
ってな
山形
料理
仕事
長崎
千葉
スポーツ
掃除
熊本
香川
鳥取
今
ラーメン
面白い
する
みたい
京都
帰れ
奈良
気味
長月
花
徳島
ポジティブ
新潟
ヒット
大変
石川
弁
岩手
滋賀
うどん
佐賀
選手
山口
和歌山
ここ
山梨
三重
愛媛
茨木
楽しい
朝
すい
かい
そんな
霜月
島根
海
おいしい
睦月
皐月
水無月
岐阜
そうですね
だけ
つい
風邪
宮城
いじけ
僕
魚
宮崎
師走
長野
場所
人口
進ん
住ん
楽しかっ
打っ
最後
思考
野郎
きっ
理科
ワカメ
寿司
とこ
ばっかり
麺
壁
なぜ
0
負け
可愛い
カレー
あれ
謝る
乗り
寿命
歩く
のに
りんご
口
宇宙
打ちのめさ
でき
生きる
おでん
よう
方
やっぱり
コンプトン
色々
減る
動物
踊り
たら
わけ
凄い
喉
手
ところで
夕飯
読書
痛み
っぽく
話
ざい
つらく
建物
自転車
寒い
新聞
遊ぶ
緊張
スピッツ
来年
分かん
さようなら
パクチー
暑い
れ
タメ
溜まっ
日
しろ
わかっ
自分
言え
寒く
原子
くるり
慎まし
確か
ご
今度
起きる
やけに
できる
ロボット
おっ
入っ
ちょっと
図
更かし
今宵
夕日
お前
焼肉
ほんとに
どの
ガガーリン
ループ
走り
髪型
昼
性格
謙虚
ごめんなさい
焼き芋
ハロー
あと
冷たい
わ
読み
偽物
ケチ
難しい
パン
ウチ
なれ
残業
玉ねぎ
ストイック
とき
無駄遣い
若
ま
慎ましく
博多
この
いみ
眠たい
効果
高い
ばっか
焼きそば
冗談
具
バス
米
など
社会
もっと
あさり
そっと
方言
なんて
クズ
旅
冊
ホームラン
綺麗事
ため息
つらい
小判
豆腐
嬉しい
臭い
ラジオ
つまらない
人前
おやすみ
素粒子
わかん
いか
ライバル
いえいえ
有名人
ピザ
失敗
未来
ずるい
体育
対生
ゆえ
クイズ
チョコレート
電車
嵐
人生
きっと
起き
犬
国語
恋
嘘つき
叶い
無限
光
センチメンタル
世界一
ちゃっ
電
まして
生き
はじめまして
ていう
っす
すき
よし
月
慎ましい
ルーズ
普通
傘
成っ
本物
なかっ
つき
たま
不明
太陽
ミスチル
ただいま
カレンダー
ふ
トー
見え
去り
思い出し
こんにちわ
屋
英語
思う
先
幸せ
イギリス
言葉
雨
散乱
喫茶店
鍋
ファイト
地
しょ
競技
だまれ
ろう
虫
すみません
おい
〜
怒り
そば
勇気
のる
休み
無人島
とても
テキトー
秋葉原
ポエム
聴き
だっ
あー
財布
ドン
お金
あっという間
歩
虹
休憩
頭
砂糖
森
気楽
こんばんは
とっても
ライター
秘密
晴れ
ざ
こんにちは
桜
知り
死に
おかえりなさい
切れ
ばかり
電子
吹く
毎日
年老い
青信号
そろそろ
あたり
だから
博識
落ち着け
違い
ご飯
上手く
コンビニ
じゃ
美しい
社長
小説
自信
ー
信じ
バーベキュー
朝食
ボーア
アニメ
見分ける
いくつ
頑張ら
分から
複雑
ふざけ
日和
ターン
空き
寂しい
衰え
テレビ
おいで
オールインワン
勉強
つかれ
綺麗
夜
買い物
帰り
良かっ
まとまり
力
イチロー
ので
歳
いえ
くれ
有る
たこ焼き
カンガルー
どれ
つ
馬鹿
コーヒー
昼食
ジブリ
地図
美味しい
つくし
一
仙台
つまんない
頑張れ
じみ
特に
さん
くらい
一気に
分かり
ハンカチ
ネタ
心
必要
ようやく
いき
まで
チューリングテスト
人混み
気分
初め
いじける
ドイツ
富士山
こわ
聞い
テキ
良く
原子核
くだら
