_PAD
_GO
_EOS
_UNK
。
です
は
た
に
よ
て
こと
の
ます
が
ん
な
ませ
あり
行っ
ね
好き
を
か
し
も
まし
で
、
行き
ない
たい
と
だ
！
？
食べ
ください
良い
はい
そう
ある
私
う
もの
でし
ましょ
い
わかり
いる
美味しい
まだ
さ
ごめんなさい
お
それ
人
でも
よく
（
）
とても
すみません
・
この
何
そんな
前
見
うどん
ば
楽しい
また
そうですね
ありがとう
良かっ
から
教え
み
気
や
苦手
知っ
ところ
〜
お疲れ様
どう
大切
思い
なり
秘密
綺麗
まあ
秋
大好き
元気
いい
昔
明日
生きる
反省
ござい
れ
大丈夫
時
意味
夏
海
いき
0
読書
不明
って
でしょ
美味しかっ
嘘
っす
静岡
あなた
一つ
考え
夢
嬉しい
辛い
忘れ
米
冬
まだまだ
その
一
感情
場所
どちら
おはよう
ので
気持ち
行け
残念
度
難しい
有名
冗談
確か
甘く
名前
らしい
どういたしまして
始まり
よい
たら
生き
暑い
自分
なく
行く
今度
今年
笑
季節
みたい
嫌
だけ
なる
寒い
調子
落ち着い
派
努力
ちゃん
考える
大きい
自然
ちょっと
けど
遊び
わ
ゆっくり
食べ物
黙っ
本当
言い
そういう
ファイト
気分
街
他
どっち
本
春
最高
言わ
今
結構
いじけ
味噌
和歌山
ー
事
心
広い
富士山
物
大事
海水浴
頑張り
寒く
無理
感動
空
静か
今日
人間
なっ
もっと
お茶
きっと
せ
富山
雨
鍋
知ら
熊本
くらい
つけ
言う
毎日
美しい
構成
勉強
島根
特に
愛知
正夢
あま
ず
昨日
どうか
あと
取り柄
皐月
少し
福島
如月
群馬
まっすぐ
安静
左
転換
長月
け
ダメ
など
嫌い
寂
性格
景色
寝
慎ましく
福岡
やっ
映画
入れ替え
き
優しく
文月
わたし
葉月
No
時間
ソレ
ソース
幸せ
青色
仕事
地
長崎
千葉
神奈川
鳥取
ゆく
一番
豊か
する
砂丘
山口
森
気楽
動物
沢山
新潟
だけど
通り
弁
滋賀
ご飯
じゃ
京都
だいぶ
みんな
茨木
三重
話し
くま
美味し
いえ
なれ
売っ
大阪
友達
霜月
立て
宮城
さん
魚
師走
身近
休ん
卯月
どこ
白い
二
なん
花粉
ほんと
一生懸命
カツ
やっぱり
変わり
僕
卵焼き
沖縄
栃木
なさい
日
歌
という
魔法
岩手
ホント
猫
おやすみなさい
使え
高知
年
理解
サンキュー
駆け
コンビニ
雪
岡山
大分
趣味
ふ
起き
誰
これから
神無月
得意
たく
はじめまして
早く
こちら
東京
地球
別
そ
坊ちゃん
弥生
山形
きつね
絶品
鹿児島
体
掃除
勇気
香川
ラーメン
面白い
住ん
悩み
こんにちは
徳島
こそ
宮崎
文字
たった
石川
埼玉
佐賀
世界
よかっ
睦月
水無月
岐阜
カレーライス
言葉
木
ばかり
教科
信じ
ニュース
トトロ
そして
座右の銘
楽しかっ
プロポーズ
おすすめ
」
桃太郎
能登半島
笑顔
あ
麺
足り
優し
可愛い
値打ち
光っ
晩
城
泥棒
子
丼
ショートケーキ
甘え
ご用
られ
有名人
祭り
しか
ひこうき雲
外
ため
バスケットボール
砂糖
布団
色々
ディズニーランド
四国
現在
どうも
奥
三
ごめん
好感
不安
夕飯
焼きそば
中性子
古文
昼食
食い
上げ
ホクホク
ほ
沈む
家族
誠実
っけ
ポカポカ
楽しみ
だめ
夏休み
許し
リラックス
村上
さようなら
海鮮
言っ
わから
ターン
ちゃっ
空気
いばらき
刺さ
すごい
出会い
Siri
ロックンロール
花
できる
餅
面積
甲乙
欠か
転がっ
平和
うーん
ブルー
ハロー
グルメ
あっ
昼寝
しれ
Life
ワンフォアオール
忙しく
ねぶた
!
落花生
桜島
効果
恐れ多い
虫
疲れ
中
ドーム
時には
)
ほっ
あさり
宇都宮
心地
クズ
入れ
数
綺麗事
怠け者
動かす
やる
たせ
かき氷
頑張っ
県
察
未来
腹
名古屋
ありのまま
広島
こんな
いう
大変
半径
坂田
こういう
喜ん
いつ
ゅらさん
ちゃんぽん
光
ものの
花火
谷
センチメンタル
電
道具
カルボナーラ
愛する
様子
もん
適当
ANY
いっ
増え
慎ましい
見れる
急が
たま
す
パーク
ただいま
やし
トー
違っ
雨上がり
お世話
なんと
思い出し
近く
福井
暑く
あげ
しみ
とおり
がん
深呼吸
蚊
ミルク
辛かっ
持て
びっくり
和食
てる
東海道新幹線
数学
そば
休み
痒く
聴き
踊り
臭い
回れ
忙しい
楽しく
張っ
控えめ
味方
持っ
安曇
青かっ
奈良
真似
旺盛
皆
ソメイヨシノ
銀河
陽子
ミーハー
明るく
バス
下手
素敵
だろ
真面目
合唱
ヨーロッパ
ぞ
開き直り
琵琶湖
公園
タン
紺色
豆乳
どんどん
運動
移り
怖
いつか
マグロ
ゆき
祭
一緒
荷物
明石海峡
日和
振り返り
歯磨き
澄ん
欲しい
テレビ
始め
見る
ワカメ
月見
学期
ネギ
ラク
だいたい
落ち着き
億
有る
どれ
取り組み
だら
時計
お話し
コーヒー
ばい
カツオ
とんこつ
つくし
生駒
天気
じみ
たんぽ
見合い
なー
びだんごが
人混み
七
ずるく
じゃん
電車
山菜
叶い
大根
愛
原子核
春樹
人口
,
焦
ひたむき
行か
「
理科
鮭
天才
悪い
ジメジメ
中華
川
立ち
カレー
真っ直ぐ
ベタ
わけ
四季
連休
おっ
旅
永遠
のどか
パクチー
賢く
おでん
数え
君
よう
好奇
含ん
かかる
平日
屋久
桃
すき焼き
興味
最近
壁
謝ら
本番
予報
とう
阿波
暇
実は
サンドウィッチ
ジブリ
食べる
エアコン
味噌汁
休日
来年
道筋
常夏
られる
ドック
まとまり
使い
模様
ぬ
変えれ
出
ボーア
煮込み
常に
坂
暖かく
トレイン
学園
緑茶
猪苗代湖
出身
キャベツ
新た
ふき
すごく
夕日
より
ブドウ
鶏肉
最も
自信
ぼちぼち
八つ
謙虚
走っ
取り敢えず
風
ケチ
シーズン
買い
宇宙
乗っ
いり
ストイック
うるさい
向日葵
こだわっ
ま
貰っ
乗り
北海道
現時点
山
誠に
餃子
西武
以外
大き
れる
片手
悲しい
しい
社会
思っ
上
別府
いっぱい
天の川
のみ
役
兵庫
悪かっ
学び
強
家
お昼
打っ
個性
苦い
プライバシー
野
キッカケ
色
圧巻
進み
寂しく
秋田
御飯
かも
しまい
柿
喧嘩
つかれ
証拠
どん
味
人生
恐竜
橋
くよくよ
筍
国語
栗
ラジオ
来る
思いやり
いきなり
嘘つき
読ん
広島東洋カープ
太陽系
役職
気味
わがまま
ひよこ
姫
温度
晴れる
よし
そこ
例え
ぷらぷらするのが
神戸
OK
タコ
計画
なかっ
杉
方言
前向き
見え
音楽
こんにちわ
青森
プラウン
信玄
幸
坂道
的
もらえ
小さい
だっ
歴史
申し訳
きり
おいし
核
恋人
そっ
思い出
水炊き
論
高崎
眠い
近所
パスタ
特別
寂し
向かっ
知る
お金
がたい
休憩
倒れ
ち
こんばんは
無駄
正常
安心
桜
支度
塩焼き
憧れ
過ごし
music
素晴らしく
星
構い
野菜
(
でき
思い出深い
サファリ
語彙
深く
焼き芋
として
周り
土産
なんて
泳ぐ
十
失う
クイズ
涼しく
せる
スポーツ
怒り
せんべい
観測
バーベキュー
まり
山梨
ワクワク
若者
見える
アメリカン
呼ん
じゃあ
発見
悪く
減っ
ノルウェー
たまに
自宅
帰り
肉
焼き鳥
見栄
鹿
症
あれ
博多
いえいえ
関係
体育
カンガルー
カステラ
信用
どうして
いれ
新米
別れ
面白かっ
イチロー
向き合う
あっさり
やすい
肉じゃが
牛
怒ら
散歩
風邪
加減
いろんな
恐ろしい
飲み物
相対
貼っ
多分
仙台
長野
によって
登っ
かけ
テキ
.
アイライクイングリッシュ
わさび
